[
  {
    "id": "5f84f5fc-ea84-4931-9508-7ef0153b6ea3",
    "name": "Кінотеатр MULTIPLEX",
    "imageUrl": "https://multiplex.ua/img/logo.svg",
    "shortDescription": "Кинотеатры в городе Запорожье MULTIPLEX - крупнейшая сеть кинотеатров в Украине! ✓ Комфортные залы ✓ Выгодные цены ...",
    "longDescription": "Трех-зальный мультиплекс на 600 мест.\nТеперь абсолютно все киноновинки мирового проката можно посмотреть в мультиплексе в Запорожье! Удобное расположение кинотеатра – на пятом этаже торгово-развлекательного центра Аврора, самого популярного и большого в городе Запорожье! \nУдобные кресла, фильмы в отличном качестве в форматах 2D и 3D, регулярное обновление репертуара, что еще нужно заядлому киноману? \nСамые лучшие фильмы в кинотеатре Мультиплекс Аврора, только для вас! \nMultiplex в ТРЦ «Аврора» – это самый большой и единственый многозальный кинотеатр в Запорожье, общей вместительностью 562 места. В кинотеатре Multiplex для Вас создано: \n- VIP кресла MULTIPLEX SpaceLiner собственной разработки; \n- экраны Silver Screen, которые в сочетании с современными цифровыми проекторами Barco дают яркую и реалистичную картину как в 2D, так и в 3D формате; \n- большой ассортимент попкорна, напитков и сладостей в баре кинотеатра, а также выгодные комбоменю; \n- удобные диваны и высокоскоростной интернет в фойе, чтобы Вы могли провести время ожидания сеанса качественно и комфортно; \n- специальные скидки для студентов. \n\nПосещение кинотеатра Multiplex в ТРЦ «Аврора» принесет Вам много удовольствия и оставит приятные впечатления. \n Ссылка на официальный источник https://multiplex.ua/ru/",
    "coordinates": "47.823101,35.1682014"
  },
  {
    "id": "e046d78b-1c20-4243-82db-0aeb35150122",
    "name": "Готель Intourist hotel",
    "imageUrl": "https://www.intourist.com.ua/wp-content/uploads/2019/01/topbar-logo.png",
    "shortDescription": "Готель Інтурист ✓ комфортні та сучасні номери: стандарт, люкс, напівлюкс ✓ зручне розташування — центр Запоріжжя ✓ доступні ціни ✓ бронюйте.",
    "longDescription": "Приветствуем вас в Intourist hotel! \n Отель был создан в стиле функционального минимализма 60-х годов ХХ века — является традиционным выбором путешественников и гостей города со всего мира.\nМы расположены в центре Запорожья, недалеко от реки Днепр.  Из окон номера открывается панорама на о. Хортица. \nУдобное месторасположение гостиницы позволяет быстро и удобно добираться к главным туристическим, историческим, административным и деловым локациям города.  \nВ номерах есть все привычные для современного путешественника удобства — минибар, набор для приготовления чая и кофе, кабельное ТВ.  В ванных комнатах — свежие полотенца, необходимая косметика, фен, халат, тапочки. \nЗавтрак «шведский стол» накрывается каждое утро на 2-м этаже отеля в ресторане с панорамным видом на центральный проспект и главную площадь города. \nОсобенное внимание стоит уделить аутентичному ресторану украинской кухни «Корчма». Атмосфера и уют старинного украинского села, блюда, приготовленные по  традиционным народным рецептам перенесут вас во времена Шевченко и Гоголя. Вы будете приятно удивлены самобытной и теплой обстановкой ресторана. «Корчма» — излюбленное место наших гостей.  \n В отеле круглосуточно открыт лобби-бар и работает услуга room service. \n Wi-Fi  бесплатный на всей территории отеля. \n В отеле есть несколько конференц-залов, офис проката автомобилей, авиа и ЖД кассы, отделение банка, банкомат, терминал.  Для путешествующих на автомобиле — охраняемая стоянка.\n Мы будем рады помочь организовать знакомство с городом, посетить исторические памятники о-ва Хортица, посетить уникальные примеры архитектуры в стиле урбанистики начала ХХ в., или просто приятно провести время.  \n Индивидуальным путешественникам особенно нравится расположение — они оценили проживание в этом районе для поездки в одиночку на 9,1.  \nМы говорим на вашем языке! \n Ссылка на официальный источник https://www.intourist.com.ua/ru/glavnaya/",
    "coordinates": "47.839015,35.136975"
  },
  {
    "id": "9f48b4ea-fba1-498f-a72d-ac2e60a1627a",
    "name": "Каскад фонтанів «Радуга»",
    "imageUrl": "https://lh5.googleusercontent.com/p/AF1QipOxJy1TkxJ67XSZonURAwDZx4HIuS5swdNm7dFA=s480-k-no",
    "shortDescription": "Набережная автомагистраль, Запорожье ... Каскад фонтанов «Радуга» – это длинные и широкие лестницы, по центру которых стекает водопад, а на ...",
    "longDescription": "Ландшафтный комплекс, на территории которого размещен каскадный фонтан, парк отдыха, озеро и памятник Святославу Храброму. Комплекс расположен в Вознесеновском районе города, где когда‑то было историческое село Вознесеновка. Каскад фонтанов начинается со смотровой площадки и яркого макета радуги, а потом множество троп ведут к личности выдающегося князя Киевской Руси.\n Каскад фонтанов «Радуга» – это длинные и широкие лестницы, по центру которых стекает водопад, а на горе аркой расположена радуга и большая смотровая площадка. \n У подножия каскада фонтана раскинулся парк, который является удивительным сочетанием живописных холмов, опрятных троп и цветочных композиций. В самом центре парка расположено озеро, через которое мостик соединил две половины парка (композиция выполнена в виде беседки посреди озера, к которой ведет кованый мостик). В парке также есть фонтан в виде колодца с ведром. Считается, что вода в нем приносит счастье. \n Уникальное место на берегу Днепра, к которому можно добраться из самого центра города, имеет интересную историю и мощную энергетику. Ведь на этом месте по многим преданиям располагалось большое историческое село Вознесеновка. Вероятно, село заселилось в несколько волн, что отразилось в многочисленных версиях основания поселения. В частности, здесь селились отставные солдаты из крепости, крестьяне из Полтавской и других губерний. \n В 1930 году во время проведения археологических исследований Днепрогесовской экспедицией на расстоянии в 1 км к востоку от села было обнаружено большой могильник и святилище, уникальные находки которого широко известны научной общественности. \n Ссылка на официальный источник https://zaporizhzhia.city/ru/places/kaskad-fontanov-rajduga",
    "coordinates": "47.8390309,35.1292904"
  },
  {
    "id": "fd10780f-1068-43a3-88e2-07055caa880e",
    "name": "Театр Магара",
    "imageUrl": "https://magara.zp.ua/wp-content/uploads/elementor/thumbs/magara-logo-gold-img-oqr2rxos30bymiryb83cpmvb2llpneuerhnxr595jw.png",
    "shortDescription": "Запорізький академічний обласний український музично-драматичний театр ім.В.Г.Магара. 92-й театральний сезон. Головна ...",
    "longDescription": "Дата заснування - 5 березня 1929 року. З 1936 по 1965 рік театром керував визначний майстер української сцени, народний артист СРСР Володимир Герасимович Магар, ім'я якого театр носить з березня 2004 року. В роки другої світової війни театр працював у Грузії, Узбекистані, Такжикістані, Туркменії, Північній Осетії, Дагестані. У квітні 1944 року театр, за рішенням Уряду України, назавжди був прописаний у Запоріжжі. У 1953 році зросла красива споруда нового театрального приміщення, яка стала надбанням архітектурної панорами міста. У 2000 році театр відкрито після капітального ремонту. На сьогодні це один з найкращих театрів України за архітектурою, естетикою і технічним обладнанням. В різні роки театр очолювали відомі майстри української сцени – народний артист України, лауреат Державної премії ім. Т.Г. Шевченка С.К.Сміян (1966-1970), народний артист України М.П. Равицький (1970-1974), народний артист СРСР В.Г. Грипич (1974-1984), народний артист України О.П. Король (1984-2001). На теперішній час керівництво театром здійснюють: Слонов Валентин Іванович, заслужений діяч мистецтв України – директор (з 1992р.); Головатюк Євген Іванович, заслужений діяч мистецтв України – головний режисер (з 2009 р.). З 2014 року директор театру - заслужений працівник культури України Панькін Володимир Миколайович. З серпня 2004 року театру надано статус «академічного». У творчому складі театру – 6 народних, 9 заслужених артистів України, 3 заслужених діяча мистецтв України, 3 заслужених працівника культури України. У репертуарі театру - українська класична, світова та сучасна драматургія, оперети та мюзикли, вистави героїко-романтичної спрямованості, комедії, музично-пластичні вистави та казки для дітей. В театрі діють: театр-салон та мала сцена. При театрі створений Міжнародний центр театру «Данапріс» (з 2001 р.) та театр просто неба, вистави якого проходять на о. Хортиця, в Історико-культурному комплексі «Запорізька Січ» Національного заповідника «Хортиця».",
    "coordinates": "47.8129725,35.1787947"
  },
  {
    "id": "2fbe33c3-e6af-4827-8026-317b481e8bef",
    "name": "Ресторан NAIRI PATIO",
    "imageUrl": "https://nairi.ua/image/banner/logo_vertical.png",
    "shortDescription": "NAIRI PATIO - достоинства ресторана и patio, где можно провести вечер в компании друзей или кругу семьи. Европейская кухня, блюда на мангале, ...",
    "longDescription": "Развлекательный комплекс Nairi Patio включает в себя множество банкетных залов для проведения: \n Дней Рождения, свадьбы, корпоративов, детских праздников, мальчишников, девичников и закрытых частных вечеринок в наших VIP комнатах! \n В заведении есть Караоке зал и Ночной клуб для шумных вечеринок и праздников! \n В Наири Патио – есть детская комната для комфортного отдыха всей семьей!	\n Наш развлекательный комплекс включает в себя лучшую летнюю террасу в Запорожье: ландшафтный дизайн с обилием зелени и цветов! \n Наири Патио — является самым популярным местом для выездных торжественных церемоний и трендовых фотосессий! \n Только в Наири Патио — Вкус Праздника и Праздник Вкуса! \n Ссылка на официальный источник https://nairi.ua/",
    "coordinates": "47.8452486,35.204934"
  },
  {
    "id": "c05600fe-2310-4085-a647-af746a9bee44",
    "name": "Торгово розважальний комплекс «City Mall»",
    "imageUrl": "https://citymall.ua/img/city-mal/logo.svg",
    "shortDescription": "ТРК «City Mall» – крупнейший торгово-развлекательный комплекс европейского формата в Запорожье, который предлагает посетителям новый уровень ...",
    "longDescription": "ТРК «City Mall» - самый популярный и инновационный торгово-развлекательный комплекс в Запорожье. Посетителям предлагается качественное сочетание товаров и услуг, а также комплекс интересных мероприятий, маркетинговых акций и шоу-программ для детей и взрослых. \n Благодаря комфортной атмосфере внутри торгово-развлекательного комплекса и широкому выбору товаров и услуг в ТРК «City Mall» наблюдается стабильный рост посетителей. По данным регулярных исследований, более 70% жителей Запорожья предпочитают совершать покупки именно в ТРК «City Mall». Многие бренды одежды, обуви и аксессуаров в городе представлены эксклюзивно в ТРК. \n С 2015 года наполненность торговой площади ТРК «City Mall» составляет 100%. Tenant-mix представляет более 90 известных международных и отечественных брендов, среди которых LC Waikiki, Vovk, Цитрус, Brocard, Walker, Алло, Xiaomi, BOSCH, Etam, Colin’s, Befree, Arber, Люксоптика, Будинок іграшок, brabrabra, Золотой Век, Pandora. Сильный якорный арендатор – продуктовый гипермаркет «Ашан». Для удобства гостей работают кафе и заведения быстрого питания. \n Ссылка на официальный источник https://citymall.ua/ru",
    "coordinates": "47.8181351,35.1567716"
  },
  {
    "id": "0fe2566c-7d38-4075-ae68-68990c26035d",
    "name": "Национальный заповедник «Хортица»",
    "imageUrl": "https://hortica.zp.ua/images/logo_rus.png",
    "shortDescription": "Вас приветствует Хортица - крупнейший остров на Днепре, уникальный природный комплекс, исторический и духовный центр Запорожского края, одно ...",
    "longDescription": "История Хортицы начинается ещё задолго до появления человека на Земле - граниты, на которых стоит остров, образовались ещё на этапе формирования нашей планеты и были когда-то частью единственного на то время большого материка. Являясь самыми древними породами на Земле, выходящими на дневную поверхность, хортицкие гранитные скалы открывают нам тайны самого начала истории острова. Гранитное основание острова - часть Украинского кристаллического щита, простирающегося от Волынско-Подольских до Донецких земель. Сам кристаллический массив, состоящий преимущественно из архейских гранитов, гнейсов и сланцев, скрыт под слоем осадочных пород и продуктов выветривания, и выходит на дневную поверхность лишь в нескольких местах. Одно из таких мест - это глубокая трещина в массивной плите, по которой сейчас протекает правый рукав современного Днепра - Старый Днепр, называемый в древности Борисфеном. Там, прямо посреди русла древней реки, выходят на поверхность легендарные пороги - большие скалы из древних гранитов, преграждающие путь воде, заполнившей трещину в плите Украинского щита. \n Ссылка на официальный источник https://hortica.zp.ua/",
    "coordinates": "47.825202,35.0763218"
  },
  {
    "id": "9a1e914f-aff9-4283-864b-9d0643ea519a",
    "name": "Музей техники Богуслаева",
    "imageUrl": "http://museum.motorsich.com/i/logo2_rus.jpg",
    "shortDescription": "О Музее. Открытие Музея техники Богуслаева состоялось 20 октября 2012 года. На двух этажах здания в просторных залах расположились экспозиции ...",
    "longDescription": "На двух этажах здания в просторных залах расположились экспозиции различной техники. На первом этаже музея размещается экспозиция, посвященная истории Запорожского моторостроительного завода, где на основе архивных документов, материалов информационных источников, воспоминаний специалистов, организаторов производства в хронологической последовательности восстановлена вековая история создания и развития завода. Здесь представлена уникальная коллекция поршневых и реактивных авиационных двигателей, выпускаемых предприятием в разные  периоды его истории. \n Среди них –  М-11, которому суждено было ознаменовать целую эпоху в истории отечественной авиации. Двигатель устанавливался на самолеты: У-2 (По-2), УТ-1, УТ-2, Як-6, Як-10, Як-18, АИР-6, АИР-12, Ш-2, Ще-2 и др. Рассматривая в экспозиции девятицилиндровый М-22 для самолетов И-4, И-16, АИР-7, К-5, К-12, посетители могут оценить уровень технологий и высокое качество деталей, изготовленных в те далекие 30-е годы. \n Особый интерес вызывает у посетителей двигатель АШ-82ФН  для самолетов Ла-5ФН, Ла-7, на которых воевал трижды Герой Советского Союза И.Н. Кожедуб.  Здесь же демонстрируется и первый вертолетный двигатель АИ-26В, который устанавливался на экспериментальные вертолёты И.П. Братухина Б-5, Б-9, Б-10 и на вертолёт Ми-1 М.Л. Миля. Ценители авиации могут увидеть натурный образец двигателя АШ-62ИР для легендарного самолета Ан-2, которому нет в мире аналогов среди самолетов по долголетию. \n Ссылка на официальный источник http://museum.motorsich.com/rus/",
    "coordinates": "47.8179357,35.1909327"
  },
  {
    "id": "7316c6a7-a6b1-4771-8a08-00b1124a47db",
    "name": "Позашкільний навчальний заклад «Запорізький міський ботанічний сад»",
    "imageUrl": "http://botsad.zp.ua/templates/botsad_green/images/rek1.jpg",
    "shortDescription": "Запорожский городской ботанический сад - уникальное явление не только для Запорожья, но и для всей Украины. Достаточно сказать, ...",
    "longDescription": "Позашкільний навчальний заклад «Дитячий парк «Запорізький міський ботанічний сад»» Запорізької міської ради Запорізької області – заклад позашкільної освіти еколого-натуралістичного профілю. \n Структура та органи управління закладом: \n Органом управління ПНЗ «ДП«ЗМБС»» є департамент освіти і науки Запорізької міської ради відповідно до повноважень, визначених Положенням про департамент освіти і науки Запорізької міської ради. \n Мета діяльності ПНЗ «ДП«ЗМБС»»: навчання і виховання громадян у позаурочний та позанавчальний час; формування екологічної компетентності молоді, екологічного мислення та культури суспільства, забезпечення профорієнтаційної спрямованості освітнього процесу. \n Спрямованість діяльності ПНЗ «ДП«ЗМБС»»: формування та розвиток екологічної культури здобувачів освіти, формування та розвиток інтелектуальних і творчих здібностей вихованців, виховання життєво-компетентної, творчої особистості, здатної успішно самореалізуватися в соціумі як громадянин, професіонал, носій культури та національних традіцій. \n Ссылка на официальный источник http://botsad.zp.ua/",
    "coordinates": "47.8370981,35.193717"
  },
  {
    "id": "6f823849-aa2e-4357-b7f1-917072970426",
    "name": "Ресторан клуб Мануфактура Розенталь",
    "imageUrl": "https://manufactura-rozental.com.ua/wp-content/uploads/2018/12/logo1white.png",
    "shortDescription": "Мануфактура Розенталь – место с положительной энергетикой и уникальной историей. Немецкие переселенцы с особой тщательностью относились ...",
    "longDescription": "Мануфактура Розенталь – место с положительной энергетикой и уникальной историей. \n Немецкие переселенцы с особой тщательностью относились не только к своей продукции, но и к быту. Здания, которые они построили, до сих пор, через столетия, привлекают своей неповторимой красотой. \n Как утверждают исследователи, немцы-меннониты строили дома и предприятия исключительно в местах с положительной энергетикой. Именно в таком историческом месте вы и находитесь сегодня. \n Традиции изысканной кухни и пивоварения в полной мере возрождены в «Мануфактуре Розенталь» – в старинном комплексе в самом сердце исторического центра старого Александровска. Теперь каждый из вас может приобщиться к уникальному наследию старых мастеров – ценителей вкуса, ощутить дыхание истории, и прикоснуться к тайнам Розенталя. \n Ссылка на официальный источник https://manufactura-rozental.com.ua/",
    "coordinates": "47.8089069,35.1840883"
  },
  {
    "id": "ae674919-3449-4c80-b425-528c0e6d75fc",
    "name": "Музей Науки у Флика",
    "imageUrl": "https://res2.weblium.site/res/5d89277bba76e700265367b2/5eb4f8b5d01970002131b8e7_optimized_648",
    "shortDescription": "Музей интересной науки в Запорожье. Узнай историю юного робота Флика, который собрал факты, эксперименты и жизненные примеры, чтобы ...",
    "longDescription": "Нам часто звонят родители, которые хотят устроить ребенку день рождения в Музее. И почти половина называет возраст ребенка и спрашивает, как мы думаем, будет ли ему интересна та или иная программа. И это не вина родителей, что с возрастом люди забывают о том, как видят этот мир дети. В нашем музее интересно детям любого возраста. Так что в этой статье мы расскажем о Музее науки у Флика глазами ребенка. \n Нам часто звонят родители, которые хотят устроить ребенку день рождения в Музее. И почти половина называет возраст ребенка и спрашивает, как мы думаем, будет ли ему интересна та или иная программа. И это не вина родителей, что с возрастом люди забывают о том, как видят этот мир дети. В нашем музее интересно детям любого возраста. Так что в этой статье мы расскажем о Музее науки у Флика глазами ребенка. \n Мы с мамой приезжаем на экскурсию. Мама рассказала мне, что мы идем в музей, мне это показалось скучной затеей. Мы уже были в другом музее. Там нельзя было ничего трогать и была старенькая тетя, которая рассказывала об экспонатах. \n У этого музея красивые двери. Они обклеены разноцветными картинками и флажочками. В коридоре музея много рисунков и мне почему-то захотелось, чтобы и мой там тоже был. Я люблю рисовать. \n Ссылка на официальный истоник https://fleekmuseum.com/",
    "coordinates": "47.8324286,35.1445109"
  },
  {
    "id": "75f68a74-0d07-4f26-b835-b9b61bd93d4c",
    "name": "Торгово розважальний комплекс «АВРОРА»",
    "imageUrl": "https://avrora.in.ua/image/new/logo_ua.svg",
    "shortDescription": "АВРОРА — Торгово-розважальний центр, м.Запоріжжя / Торгово-развлекательный центр АВРОРА в Запорожье.",
    "longDescription": "У ТРЦ «АВРОРА» Ви зможете провести вихідні всією сім'єю, зустрітися з друзями та коханими, зробити всі необхідні покупки, вибрати собі кращу парфумерію, одяг, взуття та техніку. \n Вас чекають затишні кафе, тризальний кінотеатр і дитяча розважальна зона. \n Торгово-розважальний центр «АВРОРА» розташований в центральній частині міста Запоріжжя в Олександрівському районі, на проспекті Соборному - головної транспортної магістралі міста. \n Торгово-розважальний центр «АВРОРА» - перший масштабний концептуальний комплекс в нашому місті, включає в себе всі необхідні товари і послуги, а також розважальну складову. \n ТРЦ «АВРОРА» почав свою роботу 2 листопада 2013 року \n Ссылка на официальный источник https://avrora.in.ua/",
    "coordinates": "47.8230788,35.1593835"
  }
]